{
    "670963270317154304": "its fucked up how there are like 1000 christmas songs but only 1 song aboutr the boys being back in town",
    "384408932061417472": "Food $200\nData $150\nRent $800\nCandles $3,600\nUtility $150\nsomeone who is good at the economy please help me budget this. my family is dying",
    "922321981": "no",
    "757914951868485632": "so long suckers! i rev up my motorcylce and create a huge cloud of smoke. when the cloud dissipates im lying completely dead on the pavement",
    "213849618415484929": "\"This Whole Thing Smacks Of Gender,\" i holler as i overturn my uncle's barbeque grill and turn the 4th of July into the 4th of Shit",
    "361282749086175234": "if your grave doesnt say \"rest in peace\" on it you are automatically drafted into the skeleton war",
    "205052027259195393": "IF THE ZOO BANS ME FOR HOLLERING AT THE ANIMALS I WILL FACE GOD AND WALK BACKWARDS INTO HELL",
    "900592164589248513": "i truly believe that i will usher in a new era of peace and prosperity when i get every single post on hthis fucking website deleted by 2022",
    "473706394009759744": "blocked. blocked. blocked. youre all blocked. none of you are free of sin",
    "173314787084730368": "did they find any water on mars yet.  what about catboys",
    "945649210455707648": "my friend the only crypto currency you wanna get your hands on is this: bird seed. There is a lot of birds and they all gotta eat",
    "1083099660586106880": "getting brain damage from pissing my self off",
    "972534838057230336": "go ahead. keep screaming \"Shut The Fuck Up \" at me. it only makes my opinions Worse",
    "398879478912258048": "big bird was obviously just a man in a suit. but the other ones were too small to contain men. so what the fuck",
    "396296773964017665": "its the weekend baby. youknow what that means.  its time to drink precisely one beer and call 911",
    "1141735072455778305": "age 0 (baby): I want my Dada .\nage 25 (Millennial): I want my Data\nDo you see how fucked this is?",
    "514845232509501440": "it is with a heavy heart that i must announce that the celebs are at it again",
    "473265809079693312": "the wise man bowed his head solemnly and spoke: \"theres actually zero difference between good & bad things. you imbecile. you fucking moron\"",
    "247222360309121024": "who the fuck is scraeming \"LOG OFF\" at my house. show yourself, coward. i will never log off",
    "760997832237129729": "ME: please show me the posts in the order that they were made\nCOMPUTER: thats too hard. heres some tweets i think are good. Do you like this",
    "687446125457096704": "\"horny\" has killed more people than all the volcanos on earth combined",
    "134787490526658561": "\"im not owned!  im not owned!!\", i continue to insist as i slowly shrink and transform into a corn cob",
    "516183352106577920": "THERAPIST: your problem is, that youre perfect, and everyone is jealous of your good posts, and that makes you rightfully upset.\nME: I agree",
    "1333817949623263232": "everyone less mentally ill than me is Privileged, everyone more mentally ill than me is Toxic, everyone equally mentally ill to me is Cool",
    "1272935502753087489": "if you ask me many of Americans have been wearing the mask even before from covid 19. the mask i refer to is of course the clown's mask.",
    "223751039709495298": "the doctor reveals my blood pressure is 420 over 69. i hoot & holler outta the building while a bunch of losers try to tell me that im dying",
    "1061091401251745792": "in a world where big data threatens to commodify our lives,. telling online surveys that i \"Dont know\" what pringles are constitutes Heroism",
    "879453684987572226": "DUMBASS: SHut the fuck up\nTHE WISE MAN: No you shut the fuck up",
    "638936294937227264": "theres never been a horny me,\n  and never shall i horny be,\nAnd If this  sacred vow shall break,\n  I pray the lord my posts to take",
    "760934899037634561": "\"if theres a spicy brown mustard, why not a spicy brown ketchup?\"\nThe wise man smiled.\n\"my friend, the condiment you seek is Barbecue Sauce\"",
    "351333534734106625": "*circles \"become gay\" on a whiteboard*",
    "1571214337762795520": "Bad news folks! i waited in line for 16 hours to see the queen.  But by the time i got there she was fuckin DEAD!!!!!!",
    "831805955402776576": "issuing correction on a previous post of mine, regarding the terror group ISIL. you do not, under any circumstances, \"gotta hand it to them\"",
    "712394817272160257": "user named \" beavis_sinatra \" has been terrorizing me since 2004, by sending me pictures of cups that are too close to the edge of the table",
    "378698431822180352": "here's a list of touhou girls i want to have as a Mom someday & here is a copy of that list in case you accidentally throw it in the gabarge",
    "875550728684744704": "revealing the gender of my baby by eating a whole bunch of food dye and taking a huge pink shit in front of my relatives. ah!! its a girl !!",
    "568056615355740160": "Politic's is back baby. It's good again. Awoouu (wolf Howl)",
    "107911000199671808": "\"Is Wario A Libertarian\" - the greatest thread in the history of forums, locked by a moderator after 12,239 pages of heated debate,",
    "575121631846227968": "the jduge orders me to take off my anonymous v mask & im wearing the joker makeup underneath it. everyone in the courtroom groans at my shit",
    "978625282222559233": "i regret to inform you, that by resorting to Swear language, you have forfeit this debate. Farewell my bitch",
    "828104135400706049": "going t o start saying, \"Wife City\" whenever i see an attractive woman. e.g... \"thats Wife City\" or \"that girl is Wife City to me\"",
    "235218148800991233": "strongest blade in the world, howeve,r it is so fragile as to shatter when handled by any force other than the delicate touch of a lesbian .",
    "124634198387605504": "fuck \"jokes\". everything i tweet is real. raw insight without the horse shit. no, i will NOT follow trolls. twitter dot com. i live for this",
    "934242047015387136": "im afraid i must say that i do not find the mysteries featured on \"scooby-doo\" challenging enough .",
    "898578630367821825": "my favorite feature of this site is absolutely no consequences for my opinions sucking ffucking ass and me being 100% wrong about everything",
    "21907302446": "genderless milf`s",
    "1235108800744411137": "i deserve th e most mentally ill president imaginable.  99 year old babbling doofus.  Send us into the volcano sir",
    "1108543516227985408": "just found out about Object Permanence... why didnt any one tell me about this shit",
    "464802196060917762": "drunk driving may kill a lot of people, but it also helps a lot of people get to work on time, so, it;s impossible to say if its bad or not,",
    "1132911950269038592": "the entire time youre watching the movie 101 Dalmatians, youre just thinking, This is so many more dalmations than usual. It is just fucked"
}
